<?php

declare(strict_types=1);

return [
    [
        'id' => 'f0aba162-bf46-49ed-bc29-d7428bcde98b',
        'title' => 'Сфера деятельности',
        'body' => 'Это то, что помогает нам оставаться в индустрии, соответствовать ей. Оно не уникальное, а скорее это общая канва для двух.',
        'icon_path' => '/img/icons/dicon-1.png',
    ],
    [
        'id' => 'e4cd0563-e885-4746-9c51-018a0ba64ab0',
        'title' => 'Социальная активность',
        'body' => 'Продукты, связанные  с поддержанием социально незащищенных групп: биоразлагающаяся упаковка, помогающий пожилым продукт.',
        'icon_path' => '/img/icons/dicon-2.png',
    ],
    [
        'id' => '8c1ece7a-0788-471a-b37d-8ecc6358d02a',
        'title' => 'Материальные активы',
        'body' => 'Физическое имущество: земля, здания, машины/станки и прочее. Помогает отличаться от конкурентов.',
        'icon_path' => '/img/icons/dicon-3.png',
    ],
    [
        'id' => '2f6f9829-ce64-4c39-83e0-939f4f65c652',
        'title' => 'Марткетинг и PR',
        'body' => 'Сильный маркетинг, коллаборации, амбасадоры бренда, лицо бренда - медийная личность и т.д.',
        'icon_path' => '/img/icons/dicon-4.png',
    ],
    [
        'id' => 'bf91fcfb-21ad-42cd-b2d3-3e838c4f5957',
        'title' => 'Награды и заслуги',
        'body' => 'Обладатель наград, премий, лауреат конкурсов в своей сфере, общественное признание и т.д.',
        'icon_path' => '/img/icons/dicon-5.png',
    ],
    [
        'id' => 'aab2ab32-bc30-4262-8d39-2b2da17c682d',
        'title' => 'Дизайн и интерьер',
        'body' => 'Аутентичный интерьер. Обычно подходит для ресторанов и кафе, а так же сфере развлечений.',
        'icon_path' => '/img/icons/dicon-6.png',
    ],
    [
        'id' => 'b409145d-d9e1-4dc2-92ee-15ece4ca65d6',
        'title' => 'Продукт',
        'body' => 'Продуктовое предложение, которое выделяется на рынке. Это может быть шоколад, который не тает  в ладони.',
        'icon_path' => '/img/icons/dicon-7.png',
    ],
    [
        'id' => '3d34202b-b6e4-499f-aa73-62d53caee7a8',
        'title' => 'Ассортимент',
        'body' => 'Выбор на все случаи жизни, или, наоборот, редкие позиции под небольшой сегмент аудитории.',
        'icon_path' => '/img/icons/dicon-8.png',
    ],
    [
        'id' => '97a11299-5cee-4a9a-b3ec-e02cd4fd2d6e',
        'title' => 'Сырье и состав',
        'body' => 'Особые компоненты в составе. Возможно, товар на 100% органичный или с добавлением масла гуараны.',
        'icon_path' => '/img/icons/dicon-9.png',
    ],
    [
        'id' => '271f2abc-0456-4d3b-88f9-7693413bd23b',
        'title' => 'Страна происхождения',
        'body' => 'Ваш знак качества: произведено в Германии, пошито в Италии или designed in California.',
        'icon_path' => '/img/icons/dicon-10.png',
    ],
    [
        'id' => '8aaa6b53-34ef-4248-a5ea-ce0ea1a182d8',
        'title' => 'Технологии и инновации',
        'body' => 'Уникальные технологии.  Например итальянская производственная линия для пекарен, высокоточное оборудование в медицине.',
        'icon_path' => '/img/icons/dicon-11.png',
    ],
    [
        'id' => '190732ce-cbe7-4141-bd79-3c8b306402d2',
        'title' => 'Персонал',
        'body' => 'В вашей команде крутые эксперты. Они известны на рынке и за его пределами.',
        'icon_path' => '/img/icons/dicon-12.png',
    ],
];
