<?php

declare(strict_types=1);

return [
    [
        'id' => '07f37c02-d88c-47b0-8efb-35e7f759f119',
        'name' => 'Радостный',
    ],
    [
        'id' => '9f0fe455-8507-4e08-ae50-759aa727eff8',
        'name' => 'Дружелюбный',
    ],
    [
        'id' => '345caaf7-c9bc-4f67-869c-63108b8c17a9',
        'name' => 'Нейтральный',
    ],
    [
        'id' => 'd4dc3057-3ba7-495a-a789-db1c74ff16a6',
        'name' => 'Функциональный',
    ],
    [
        'id' => '15faa977-1ce2-42d3-b52f-2cfc84a583ce',
        'name' => 'Надежный',
    ],
    [
        'id' => '8928fa17-7b3e-4991-94b3-85a6d669dcf4',
        'name' => 'Уверенный',
    ],
    [
        'id' => '8313b8af-c075-4c0f-84b2-db64879b9c3b',
        'name' => 'Настойчивый',
    ],
    [
        'id' => 'd76dccf8-16de-4331-b522-820c5c2202c0',
        'name' => 'Гедонистичный',
    ],
    [
        'id' => 'bfb44923-09f1-4c90-a45f-033b3c3e07df',
        'name' => 'Бюджетный',
    ],
    [
        'id' => 'd5b8f4fc-1366-4c74-82fe-4e98ed3c9b87',
        'name' => 'Консервативный',
    ],
    [
        'id' => '8a681d4b-37b0-43bd-b11d-cad8b7fc0cdb',
        'name' => 'Современный',
    ],
    [
        'id' => 'a0b74f0c-0ec1-4d82-84aa-87055d5cda08',
        'name' => 'Лаконичный',
    ],
    [
        'id' => 'ea5e4a79-9452-46f4-b134-d200dbeaee76',
        'name' => 'Элегантный',
    ],
    [
        'id' => 'c110fa59-6dd5-48b6-a30d-401ba5be5cfb',
        'name' => 'Ободряющий',
    ],
    [
        'id' => '928e912a-7e69-4149-96a3-fd2459f40072',
        'name' => 'Дерзкий',
    ],
    [
        'id' => '2a415625-08e4-453a-9525-b21716468c8f',
        'name' => 'Дорогой',
    ],
    [
        'id' => '25abd14a-ac38-4080-b57a-502e3fd8285b',
        'name' => 'Новаторский',
    ],
];
